"%1 already exists.\nDo you want to replace it?"="%1 existe déjà.\nVoulez-vous le remplacer ?";
"%1\nDirectory not found.\nPlease verify the correct directory name was given."="%1\nRépertoire non trouvé.\nVeuillez vérifier si le nom du répertoire donné est correct.";
"%1\nFile not found.\nPlease verify the correct file name was given."="%1\nFichier non trouvé.\nVeuillez vérifier si le nom du fichier donné est correct.";
"&Abort"="&Abandonner";
"&Add to Custom Colors"="&Ajouter aux couleurs personnalisées";
"&Basic colors"="&Couleurs de base";
"&Cancel"="&Annuler";
"&Copy"="&Copier";
"&Custom colors"="&Couleurs personnalisées";
"&Define Custom Colors >>"="&Définir des couleurs personnalisées >>";
"&Delete"="&Supprimer";
"&Finish"="&Terminer";
"&Green:"="&Vert :";
"&Help"="&Aide";
"&Ignore"="&Ignorer";
"&Name:"="&Nom :";
"&Next >"="&Suivant >";
"&No"="&Non";
"&Open"="&Ouvrir";
"&Options <<"="&Options <<";
"&Options >>"="&Options >>";
"&Paste"="&Coller";
"&Print"="&Imprimer";
"&Red:"="&Rouge :";
"&Redo"="&Rétablir";
"&Reload"="&Recharger";
"&Rename"="&Renommer";
"&Retry"="&Réessayer";
"&Sat:"="&Saturation :";
"&Save"="&Enregistrer";
"&Undo"="&Annuler";
"&Unsorted"="&Non trié";
"&Val:"="&Valeur :";
"&Yes"="&Oui";
"* You must accept the terms in order to proceed."="* Vous devez accepter les conditions afin de continuer.";
"..."="...";
"< &Back"="< &Précédent";
"<b>%1</b><p>%2</p>%3<br><p><b>%4</b></p><p>%5<br></p><p>%6</p>"="<b>%1</b><p>%2</p>%3<br><p><b>%4</b></p><p>%5<br></p><p>%6</p>";
"<b>All other Product Keys</b><br/><br/>Contact Support at:<br/><br/>Phone: 1.866.518.6791 or +1.403.228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>\n"="<b>Toutes les autres clés produit</b><br/><br/>Contactez l'assistance :<br/><br/>Téléphone : 1.866.518.6791 ou +1.403.228.5940<br/>Web : <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>\n";
"<b>Contact Support at:</b><br/>Phone: 1.866.518.6791 or +1.403.228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>"="<b>Contactez l'assistance :</b><br/>Téléphone : 1.866.518.6791 ou +1.403.228.5940<br/>Web : <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>";
"<b>License Agreement</b>"="<b>Contrat de licence</b>";
"<h3>About Qt</h3>%1<p>Qt is a C++ toolkit for cross-platform application development.</p><p>Qt provides single-source portability across MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux, and all major commercial Unix variants. Qt is also available for embedded devices as Qtopia Core.</p><p>Qt is a Trolltech product. See <tt>http://www.trolltech.com/qt/</tt> for more information.</p>"="<h3>A propos de Qt</h3>%1<p>Qt est une boîte à outils C++ pour le développement d’applications multiplate-formes.</p><p>Qt offre une portabilité de source unique entre MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux et toutes les principales variantes commerciales d’Unix. Qt est aussi disponible pour les dispositifs intégrés, notamment Qtopia Core.</p><p>Qt est un produit Trolltech. Voir <tt>http://www.trolltech.com/qt/</tt> pour plus d’informations.</p>";
"<p><b>PRODUCT_NAME_1 Product Key</b><br/><br/>Click <a href=\" \">here</a><p>"="<p><b>Clé produit de PRODUCT_NAME_1</b><br/><br/>Cliquez <a href=\" \">ici</a><p>";
"<p>The evaluation period for this software has ended.</p><p>Thank you for evaluating %1 software from SMART Technologies.</p>"="<p>La période d'évaluation de ce logiciel est terminée.</p><p>Merci d'avoir essayé le logiciel %1 de SMART Technologies.</p>";
"<p>This program uses Qt Open Source Edition version %1.</p><p>Qt Open Source Edition is intended for the development of Open Source applications. You need a commercial Qt license for development of proprietary (closed source) applications.</p><p>Please see <tt>http://www.trolltech.com/company/model.html</tt> for an overview of Qt licensing.</p>"="<p>Ce programme utilise Qt Open Source Edition version %1.</p><p>Qt Open Source Edition est conçu pour le développement d'applications à code source libre. Vous devez disposer d'une licence Qt commerciale pour le développement d'applications propriétaires (à code source fermé).</p><p>Veuillez voir <tt>http://www.trolltech.com/company/model.html</tt> pour une présentation des licences Qt.</p>";
"<p>This program uses Qt version %1.</p>"="<p>Ce programme utilise Qt version %1.</p>";
"A product key is a code that activates SMART Notebook software. If you can't find the product key, visit the SMART Software Portal at <a href=\"https://licensing.smarttech.com\">https://licensing.smarttech.com</a> or contact your SMART reseller for assistance. After you retrieve the product key, record it in a safe place."="Une clé produit est un code qui active le logiciel SMART Notebook. Si vous ne trouvez pas la clé produit, rendez-vous sur le portail du logiciel SMART à l'adresse <a href=\"https://licensing.smarttech.com\">https://licensing.smarttech.com</a> ou contactez votre revendeur SMART pour qu'il vous aide. Quand vous aurez récupéré la clé produit, notez-la dans un endroit sûr.";
"A&lpha channel:"="Station A&lpha :";
"A0 (841 x 1189 mm)"="A0 (841 x 1189 mm)";
"A1 (594 x 841 mm)"="A1 (594 x 841 mm)";
"A2 (420 x 594 mm)"="A2 (420 x 594 mm)";
"A3 (297 x 420 mm)"="A3 (297 x 420 mm)";
"A4 (210 x 297 mm, 8.26 x 11.7 inches)"="A4 (210 x 297 mm, 8,26 x 11,7 pouces)";
"A5 (148 x 210 mm)"="A5 (148 x 210 mm)";
"A6 (105 x 148 mm)"="A6 (105 x 148 mm)";
"A7 (74 x 105 mm)"="A7 (74 x 105 mm)";
"A8 (52 x 74 mm)"="A8 (52 x 74 mm)";
"A9 (37 x 52 mm)"="A9 (37 x 52 mm)";
"Abort"="Abandonner";
"About %1"="À propos de %1";
"About Product Keys"="À propos des clés produit";
"About Qt"="A propos de Qt";
"Accept"="Accepter";
"Activate"="Activation";
"Activate Product"="Activer le produit";
"Activate by phone"="Activer par téléphone";
"Activate by web form"="Activer par formulaire Web";
"Activate the product key again."="Activez à nouveau la clé produit.";
"Activates the program's main window"="Active la fenêtre principale du programme";
"Add"="Ajouter";
"Aliases: %1"="Alias : %1";
"All Files (*)"="Tous les fichiers (*)";
"All Files (*.*)"="Tous les fichiers (*.*)";
"Apply"="Appliquer";
"Authentication required"="Authentification obligatoire";
"B0 (1000 x 1414 mm)"="B0 (1000 x 1414 mm)";
"B1 (707 x 1000 mm)"="B1 (707 x 1 000 mm)";
"B10 (31 x 44 mm)"="B10 (31 x 44 mm)";
"B2 (500 x 707 mm)"="B2 (500 x 707 mm)";
"B3 (353 x 500 mm)"="B3 (353 x 500 mm)";
"B4 (250 x 353 mm)"="B4 (250 x 353 mm)";
"B5 (176 x 250 mm, 6.93 x 9.84 inches)"="B5 (176 x 250 mm, 6.93 x 9.84 pouces)";
"B6 (125 x 176 mm)"="B6 (125 x 176 mm)";
"B7 (88 x 125 mm)"="B7 (88 x 125 mm)";
"B8 (62 x 88 mm)"="B8 (62 x 88 mm)";
"B9 (44 x 62 mm)"="B9 (44 x 62 mm)";
"Back"="Précédent";
"Bl&ue:"="Bl&eu :";
"Browse..."="Parcourir...";
"By Internet browser"="Par navigateur Internet";
"By phone"="Par téléphone";
"C5E (163 x 229 mm)"="C5E (163 x 229 mm)";
"Cancel"="Annuler";
"Carefully read the following license agreement."="Lisez attentivement le contrat de licence suivant.";
"Centimeters (cm)"="Centimètres (cm)";
"Check for product key renewals and apply them."="Vérifier les renouvellements de clé produit et les appliquer.";
"Close"="Fermer";
"Close without Saving"="Fermer sans enregistrer";
"Collate"="Assembler";
"Color"="Couleur";
"Color Mode"="Mode couleur";
"Commit"="Validation";
"Connected to host"="Connecté à l'hôte";
"Connected to host %1"="Connecté à l'hôte %1";
"Connection closed"="Connexion fermée";
"Connection refused"="Connexion refusée";
"Connection refused (or timed out)"="Connexion refusée (ou le délai d'attente a expiré)";
"Connection to %1 closed"="Connexion à %1 fermée";
"Continue"="Continuer";
"Copies"="Copies";
"Copies:"="Copies :";
"Copy"="Copier";
"Copy the request file to another computer, and then go to <a href=\"http://smarttech.com/activate3\">smarttech.com/activate3</a> on that computer."="Copiez le fichier de demande sur un autre ordinateur, puis rendez-vous à l'adresse <a href=\"http://smarttech.com/activate3\">smarttech.com/activate3</a> sur cet ordinateur.";
"Copy to clipboard"="Copier dans le presse-papiers";
"Create New Folder"="Créer un nouveau dossier";
"Cu&t"="Cou&per";
"DLE (110 x 220 mm)"="DLE (110 x 220 mm)";
"Data corrupted"="Données corrompues";
"Days Left:"="Jours restants :";
"Days Remaining:"="Jours restants :";
"Delete"="Supprimer";
"Delete the product key from this computer."="Supprimer la clé produit de cet ordinateur.";
"Detail View"="Afficher les détails";
"Directories"="Répertoires";
"Directory"="Répertoire";
"Disable auto-renewals for this key <a href=''>more info</a>"="Désactiver les renouvellements automatiques pour cette clé <a href=''>plus d'informations</a>";
"Discard"="Supprimer";
"Don't Save"="Ne pas enregistrer";
"Don't display this dialog again"="Ne plus afficher cette boîte de dialogue";
"Done"="Terminer";
"Drive"="Lecteur";
"Duplex Printing"="Impression double";
"Education Software Beta Version"="Version bêta du logiciel d'enseignement";
"Enter License"="Saisir une licence";
"Enter your product key(s)"="Saisissez vos clés produit";
"Error writing response to device"="Erreur lors de l'écriture de la réponse sur le périphérique";
"Evaluation Version"="Version d'évaluation";
"Executable '%1' requires Qt %2, found Qt %3."="Exécutable '%1' nécessite Qt %2, Qt trouvée %3.";
"Executive (7.5 x 10 inches, 191 x 254 mm)"="Executive (7,5 x 10 pouces, 191 x 254 mm)";
"Expiring"="Expiration";
"Export Request File..."="Exporter un fichier de demande...";
"False"="Faux";
"File"="Fichier";
"File name:"="Nom du fichier :";
"Files of type:"="Fichiers de type :";
"Find License"="Chercher la licence";
"Folio (210 x 330 mm)"="Folio (210 x 330 mm)";
"For more information about product keys, visit: <a href=\"http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys\">http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys</a>."="Pour plus d'informations sur les clés produit, rendez-vous à l'adresse : <a href=\"http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys\">http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys</a>.";
"Form"="Formulaire";
"From page:"="A partir de la page :";
"Go Back"="Retourner";
"Grayscale"="Niveaux de gris";
"HTTP request failed"="Échec de la demande HTTP";
"HTTPS connection requested but SSL support not compiled in"="Une connexion HTTPS a été demandée mais la prise en charge SSL n'est pas compilée dans";
"Height:"="Hauteur :";
"Help"="Aide";
"Hide %1"="Masquer %1";
"Hide Others"="Masquer les autres";
"Host %1 found"="Hôte %1 trouvé";
"Host %1 not found"="Hôte %1 non trouvé";
"Host found"="Hôte trouvé";
"Host requires authentication"="L'hôte nécessite une authentification";
"Hu&e:"="Teint&e :";
"If you don't have an Internet connection on this computer, you can save the request as a file and submit the request from another computer."="Si vous n'avez pas de connexion Internet sur cet ordinateur, vous pouvez enregistrer la demande en tant que fichier et l'envoyer à partir d'un autre ordinateur.";
"If you have an Internet connection, you can submit the request automatically. If you don't have an Internet connection, you can submit the request manually."="Si vous avez une connexion Internet, vous pouvez envoyer automatiquement la demande. Si vous n'avez pas de connexion Internet, vous pouvez envoyer la demande manuellement.";
"If you received a response file, press the button below to import the file here."="Si vous avez reçu un fichier de réponse, appuyez sur le bouton ci-dessous pour importer le fichier ici.";
"Ignore"="Ignorer";
"Import Response File..."="Importer un fichier de réponse...";
"Inches (in)"="Pouces (po)";
"Incompatible Qt Library Error"="Erreur de bibliothèque Qt incompatible";
"Incomplete request(s) detected. Do you want to complete your request(s) now?"="Demandes incomplètes détectées Voulez-vous terminer vos demandes maintenant ?";
"Invalid HTTP chunked body"="Corps HTTP segmenté non valide";
"Invalid HTTP response header"="En-tête de réponse HTTP non valide";
"Landscape"="Paysage";
"Ledger (432 x 279 mm)"="Ledger (432 x 279 mm)";
"Legal (8.5 x 14 inches, 216 x 356 mm)"="Legal (8,5 x 14 pouces, 216 x 356 mm)";
"Letter (8.5 x 11 inches, 216 x 279 mm)"="Letter (8,5 x 11 pouces, 216 x 279 mm)";
"License Expired"="La licence a expiré";
"License Expiring"="La licence va expirer";
"License Status"="État de la licence";
"License for this software is about to expire."="La licence de ce logiciel est sur le point d'expirer.";
"Licensing period for this software has expired."="La période de licence de ce logiciel a expiré.";
"List View"="Afficher la liste";
"Location:"="Emplacement :";
"Long side"="Longueur";
"Look in:"="Regarder dans :";
"Lost Product Key"="Clé produit perdue";
"Manage Selected Product Key..."="Gérer la clé produit sélectionnée...";
"Margins"="Marges";
"Millimeters (mm)"="Millimètres (mm)";
"My Computer"="Poste de travail";
"N&o to All"="N&on à tout";
"No server set to connect to"="Aucun serveur paramétré pour la connexion";
"No space left on device"="Plus d’espace sur le dispositif";
"No such file or directory"="Fichier ou répertoire inexistant";
"None"="Aucun";
"Note: You can cancel all requests at once, but you can complete only one request at a time. If you have more than one incomplete request, you'll return to this screen later."="Remarque : Vous pouvez annuler toutes les demandes en même temps, mais vous ne pouvez traiter qu'une seule demande à la fois. Si vous avez plusieurs demandes non traitées, vous retournerez à cet écran ultérieurement.";
"Number of copies:"="Nombre de copies :";
"OK"="OK";
"OR"="OU";
"Obtain a product key"="Obtenir une clé produit";
"Open"="Ouvrir";
"Open "="Ouvrir ";
"Options"="Options";
"Orientation"="Orientation";
"Orientation:"="Orientation :";
"Output &file:"="&Fichier de sortie :";
"Output Settings"="Paramètres de sortie";
"P&roperties"="P&ropriétés";
"PKValidator"="PKValidator";
"PRODUCT_NAME_1"="PRODUCT_NAME_1";
"Page size:"="Taille de la page :";
"Pages from"="Pages de";
"Paper"="Papier";
"Paper format"="Format du papier";
"Paper source:"="Source de papier :";
"Parent Directory"="Répertoire parent";
"Paste"="Coller";
"Permission denied"="Permission refusée";
"Please call one of the following numbers:\n\n1.866.518.6791 (toll-free Canada/US)\n+1.403.228.5940 (other countries)\n05:00-18:00 MST Monday–Friday\nFax: +1.403.806.1256"="Veuillez appeler l'un des numéros suivants :\n\n1.866.518.6791 (numéro sans frais Canada/États-Unis)\n+1.403.228.5940 (autres pays)\n5:00-18:00 (heure des Rocheuses) du lundi au vendredi\nFax : +1.403.806.1256";
"Points (pt)"="Points (pt)";
"Portrait"="Portrait";
"PostScript Files (*.ps);;All Files (*)"="Fichiers PostScript (*.ps);;Tous les fichiers (*)";
"Preferences..."="Préférences...";
"Press the button below to paste the response you received from the SMART website."="Appuyez sur le bouton ci-dessous pour coller la réponse que vous avez reçue du site Web SMART.";
"Preview"="Aperçu";
"Print all"="Imprimer tout";
"Print destination"="Destination d'impression";
"Print first page first"="Commencer par l'impression de la première page";
"Print in color if available"="Imprimer en couleur si disponible";
"Print in grayscale"="Imprimer en échelle de gris";
"Print last page first"="Imprimer la dernière page en premier";
"Print range"="Étendue d'impression";
"Print selection"="Sélection de l'impression";
"Print to File (PDF)"="Imprimer dans un fichier (PDF)";
"Print to File (Postscript)"="Imprimer dans un fichier (Postscript)";
"Print to file:"="Imprimer dans un fichier :";
"Print to printer:"="Imprimer sur l'imprimante :";
"Printer"="Imprimante";
"Printer settings"="Paramètres d’imprimante";
"Product"="Produit";
"Product Key"="Clé du produit";
"Proxy authentication required"="Authentification du proxy obligatoire";
"Proxy requires authentication"="Le proxy nécessite une authentification";
"Purchase License"="Acheter une licence";
"Purchase SMART software licenses at: <a href=\"http://www.smarttech.com/where\">http://www.smarttech.com/where</a>"="Achetez des licences logicielles SMART à l'adresse : <a href=\"http://www.smarttech.com/where\">http://www.smarttech.com/where</a>";
"Purchase Software"="Acheter le logiciel";
"QT_LAYOUT_DIRECTION"="LTR";
"Quit"="Quitter";
"Quit %1"="Quitter %1";
"Reject"="Refuser";
"Remove"="Supprimer";
"Repair the product key to enable it again on this computer."="Réparez la clé produit pour l'activer à nouveau sur cet ordinateur.";
"Request aborted"="Demande annulée";
"Reset"="Réinitialiser";
"Restore Defaults"="Rétablir les valeurs par défaut";
"Retrieve your lost product key or obtain a new one."="Récupérez une clé produit perdue ou obtenez-en une nouvelle.";
"Retry"="Réessayer";
"Return the product key so a different computer can use it."="Renvoyez la clé produit de manière à ce qu'un autre ordinateur puisse l'utiliser.";
"Reverse"="Inverser";
"Reverse landscape"="Paysage inversé";
"Reverse portrait"="Portrait inversé";
"SMART Software Activation"="Activation du logiciel SMART";
"SSL handshake failed"="Échec de l'établissement de liaison SSL";
"Save"="Enregistrer";
"Save All"="Enregistrer tout";
"Save As"="Enregistrer sous";
"Select All"="Sélectionner tout";
"Select a Directory"="Sélectionner un répertoire";
"Select color"="Sélectionner la couleur";
"Select how you want to submit your request manually:"="Sélectionnez la manière dont vous voulez envoyer votre demande manuellement :";
"Select one of the following options for the selected product key:"="Sélectionnez l'une des options suivantes pour la clé produit sélectionnée :";
"Selection"="Sélection";
"Server closed connection unexpectedly"="Le serveur a fermé la connexion de manière inattendue";
"Services"="Services";
"Short side"="Largeur";
"Show &hidden files"="Afficher &les fichiers masqués";
"Show All"="Afficher tout";
"Sort"="Trier";
"Sort by &Date"="Trier par &Date";
"Sort by &Name"="Trier par &Nom";
"Sort by &Size"="Trier par &Taille";
"Start that process here."="Commencer ce processus ici.";
"Status"="État";
"Submit request automatically (recommended)"="Envoyer la demande automatiquement (recommandé)";
"Submit request manually"="Envoyer la demande manuellement";
"Submit your request by uploading the request file to the SMART website."="Envoyez votre demande en téléchargeant le fichier de la demande vers le site Web SMART.";
"Submitting request automatically..."="Envoi automatique de la demande...";
"Symbolic Link"="Lien symbolique";
"Tabloid (279 x 432 mm)"="Tabloid (279 x 432 mm)";
"TextLabel"="Étiquette de texte";
"Thank you for evaluating %1 software from SMART Technologies."="Merci d'avoir évalué le logiciel %1 de SMART Technologies.";
"Thank you for using %1 software from SMART Technologies."="Merci d'avoir utilisé le logiciel %1 de SMART Technologies.";
"The evaluation period for this software has ended."="La période d'évaluation de ce logiciel est terminée.";
"The file imported successfully. Click Next to process the response file."="Le fichier a bien été importé. Cliquez sur Suivant pour traiter le fichier de réponse.";
"The license for this software has expired."="La licence de ce logiciel a expiré.";
"This software is for evaluation purposes only and will stop working at the end of the evaluation period."="Cette version ne doit servir qu'à évaluer le logiciel et s'arrêtera de fonctionner à la fin de la période d'évaluation.";
"To activate %1 software press Activate Product."="Pour activer le logiciel %1, appuyez sur Activer le produit.";
"To add a license for %1, press Enter License."="Afin d'ajouter une licence pour %1, appuyez sur Saisir une licence.";
"To continue using %1 software, please purchase a license, and then activate the software."="Pour continuer à utiliser le logiciel %1, veuillez acheter une licence puis activer le logiciel.";
"To extend please start SMART Sync or SMART Response and establish connection with a CMPC."="Pour prolonger, veuillez lancer SMART Sync ou SMART Response puis établir une connexion avec un CMPC.";
"To find the product key, use the SMART Software Portal or contact your reseller."="Pour trouver la clé de licence, utilisez le portail du logiciel SMART ou contractez votre revendeur.";
"To page:"="Jusqu’à la page :";
"To purchase %1 software, contact SMART Technologies."="Pour acheter le logiciel %1, contactez SMART Technologies.";
"To purchase a license or contact SMART Technologies, press Purchase License."="Pour acheter une licence ou contacter SMART Technologies, appuyez sur Acheter une licence.";
"To submit the request using your Internet browser, press the button below. Pressing this button copies the request message and opens your Internet browser to a page on the SMART website where you can paste the message."="Pour envoyer la demande à l'aide de votre navigateur Internet, appuyez sur le bouton ci-dessous. En appuyant sur ce bouton, vous copierez le message de la demande et vous ouvrirez votre navigateur Internet sur une page du site Web SMART, où vous pourrez coller le message.";
"Too many open files"="Trop de fichiers ouverts";
"True"="Vrai";
"Type:"="Type :";
"US Common #10 Envelope (105 x 241 mm)"="Enveloppe US Common #10 (105 x 241 mm)";
"Unable to submit your request. Try again later or try a manual request now."="Impossible d'envoyer votre demande. Essayez à nouveau plus tard ou essayez une demande manuelle maintenant.";
"Unknown"="Inconnu";
"Unknown Location"="Emplacement inconnu";
"Unknown authentication method"="Méthode d'authentification inconnue";
"Unknown error"="Erreur inconnue";
"Unknown protocol specified"="Protocole inconnu spécifié";
"Unlicensed software will stop working at the end of evaluation period."="Les logiciels sans licence s'arrêteront de fonctionner à la fin de la période d'évaluation.";
"Web:"="Web :";
"Welcome to %1 software from SMART Technologies."="Bienvenue dans le logiciel %1 de SMART Technologies.";
"What is a product key?"="Qu'est-ce qu'une clé produit ?";
"What's This?"="Qu’est-ce que c’est ?";
"When you receive a response file, copy it back to this computer, and then click Next."="Lorsque vous recevez un fichier de réponse, copiez-le sur cet ordinateur, puis cliquez sur Suivant.";
"Width:"="Largeur :";
"Wrong content length"="Mauvaise longueur de contenu";
"Yes to &All"="Oui à &tout";
"\n\n\n\n\n\n<p>Welcome to %1 software from SMART Technologies.</p><p>This beta software is for evaluation purposes only and will stop working at the end of the evaluation period. You can send feedback to <a href=\"mailto:BetaProgram@smarttech.com\">BetaProgram@smarttech.com</a></p>"="\n\n\n\n\n\n<p>Bienvenue dans le logiciel %1 de SMART Technologies.</p><p>Cette version bêta ne doit servir qu'à évaluer le logiciel et s'arrêtera de fonctionner à la fin de la période d'évaluation. Vous pouvez envoyer vos commentaires à <a href=\"mailto:BetaProgram@smarttech.com\">BetaProgram@smarttech.com</a></p>";
"accept"="accepter";
"bottom margin"="marge inférieure";
"left margin"="marge de gauche";
"locally connected"="connecté localement";
"right margin"="marge de droite";
"to"="à";
"top margin"="marge supérieure";
"unknown"="inconnu";
